@extends('layouts.app')

@section('content')
<div class="container-fluid" style="padding-top:66px;">
    <div class="container px-lg-5 mt-5">
        <div class="row border-bottom">
            <h2>個人情報の取り扱いについて</h2>
        </div>
        <div class="row py-4">
        はじめに

個人情報保護の重要性を認識し、適切に利用し、保護することが社会的責任であると考え、個人情報の保護に努めることをお約束いたします。<br>
<br>
-------------------------------------------------------------------------------<br>
<br>
（個人情報の定義）<br>
<br>
個人情報とは、個人に関する情報であり、氏名、住所、電話番号、電子メールアドレス等、特定の個人を識別し得る情報をいいます。
<br>
<br>
<br>
（個人情報の収集・利用）<br>
<br>
当社は、以下の目的のため、その範囲内においてのみ、個人情報を収集・利用いたします。<br>
当社による個人情報の収集・利用は、お客様の自発的な提供によるものであり、お客様が個人情報を提供された場合は、当社が本方針に則って個人情報を利用することをお客様が許諾したものとします。<br>
<br>
・ご注文された当社の商品をお届けするうえで必要な業務<br>
・新商品の案内など、お客様に有益かつ必要と思われる情報の提供<br>
・業務遂行上で必要となる当社からの問い合わせ、確認、およびサービス向上のための意見収集<br>
・各種のお問い合わせ対応<br>
<br>
<br>
<br>
（個人情報の第三者提供）<br>
<br>
当社は、法令に基づく場合等正当な理由によらない限り、事前に本人の同意を得ることなく、個人情報を第三者に開示・提供することはありません。<br>
<br>
<br>
<br>
（個人情報の管理）<br>
<br>
当社は、個人情報の漏洩、滅失、毀損等を防止するために、個人情報保護管理責任者を設置し、十分な安全保護に努め、また、個人情報を正確に、また最新なものに保つよう、お預かりした個人情報の適切な管理を行います。<br>

        </div>        
    </div>
</div>
@endsection

